{
    "Home":"Home",
    "HomePage": "Homepage",
    "Apps": "Apps",
    "OnlineShop": "Onlineshop",
    "Platform": "Platform",
    "kontakt": "Contact",
    "wissen": "WE KNOW WHAT IT TAKES TO TURN YOUR VISION INTO REALITY.",
    "Willkommen": "Welcome",
    "Vision":"Our vision",
    "VisionText": "We take the time to learn everything about your professional activity, from your technical staff, past history and successes to the different target groups you serve and your future growth plans. ",
    "Mission":"Our Mission",
    "MissionText": "With our know-how we support you in consulting, conception, development, design, integration, support and hosting of your digital services",
    "HomePageText": "Whether you are a businessman, artisan or entrepreneur, the creation of a website has become a necessity in order to make you known to the general public in both B2B and B2C, our homepage offer Offers you a personalized internet presence within your corporate identity where internet users can inquire about your services, react and convert to new customers",
    "OnlineShopText": "Want to increase your revenue, multiply your orders, reach new international customers ! Then an internet presence of your company is of crucial importance. Our e-commerce solution offers you all the essential functions for your new online sales strategy.",
    "PlatformText": "We create robust and scalable web platforms. We always focus on the user interface with responsive and customized options.    ",
    "AppsText":"With over 3 billion smartphone users worldwide, it is becoming more and more necessary for companies to provide an app for their clients to promote accessibility and associate them with their preferred products or services, thereby increasing the company's sales and revenues. We believe that every app project is different and requires special attention, so we take the time to plan and research to provide you with the best possible outcome.",
    "HomeLi1": "Improve the image of your structure with customized graphics, content that highlights your activities.",
    "HomeLi2": "24/7 customer access to your information.",  
    "HomeLi3": "Controlled, centralized and consistent communication", 
    "HomeLi4": "Show your expertise, share your products and services", 
    "HomeLi5": " Invite the Internet user to learn more about your business",
    "Konzeption": "Concept",
    "uiux": "UI/UX design",
    "programmieren":"App Development",
    "synchro": "Web Sync with your website",
    "stores": "Publishing in the stores",
    "shopImg1": "An attractive product presentation",
    "shopImg2": "Exclusive visual appearance.",
    "shopImg3": "Easy and fast product management",
    "shopImg4": "Integration of payment methods ",
    "shopImg5": "Responsive Website Development",
    "shopImg6": "Maintenance service for an always functional website",
    "platformTxt1": "a customized application that meets the needs of your target audience, with technical and technological advice.;    ",
    "platformTxt2": "From the design phase to the final testing phase, we work very closely with our customers in an agile workflow.;    ",
    "platformTxt3": "Technical know-how at your disposal to stand out, attract new customers and increase your profits.",
    "platformTxt4": "We use the best available technologies according to the specificity of your project.",
    "senden": "Send",
    "placeholderName": "Name*",
    "placeholderEmail": "E-Mail*",
    "placeholderTelefon": "phone number*",
    "placeholderMessage": "Message*",
    "contactText1": "Let us talk more about your project",
    "contactText2": "Once you have filled out this form, our sales representatives will contact you within 24 hours and provide you with further support..",
    "uberUns": "About us",
    "uberUnsText": "The best web solutions are created by world-class developers who use the right design and programming skills to enable your company to achieve its business objectives. We place the highest value on customer satisfaction. That's why we always go one step further to ensure that our customers' websites are a success. Everything we do is done internally by our own team and not outsourced to subcontractors or freelancers, so we are always in control of your project and ready to achieve the goals we set and you expect."
}