{
    "Home":"Accueil",
    "HomePage": "Site Vitrine",
    "Apps": "Applications",
    "OnlineShop": "E-Commerce",
    "Platform": "Platforme",
    "kontakt": "Contact",
    "wissen": "Nous savons ce qu'il faut pour transformer votre vision en réalité.",
    "Willkommen": "Bienvenue",
    "Vision":"Notre vision",
    "VisionText": "Nous prenons le temps de tout savoir sur votre activité professionnelle, de vos experts, parcours et réussites passées aux différents groupes cibles que vous accompagnez et à vos futurs projets de croissance. Sur cette base, nous commençons par Développement des projets dans un environnement d'équipe avec le maître d'ouvrage et nos collaborateurs compétents.",
    "Mission":"Notre mission",
    "MissionText": "Avec notre savoir-faire nous vous accompagnons dans le conseil, la conception, le développement, la conception, l'intégration, le support et l'hébergement de vos services numériques.",
    "HomePageText": "Que vous soyez commerçant, artisan ou entrepreneur, la création d'un site internet est devenue une nécessité afin de vous présenter la société en général dans les domaines B2B et B2C, notre offre de page d'accueil vous propose une présence internet personnalisée au sein de votre identité graphique sur laquelle les internautes s'informent de leurs services, réagissent et se convertissent en nouveaux clients",
    "OnlineShopText":"Vous souhaitez augmenter vos ventes, multiplier vos commandes, toucher de nouveaux clients internationaux! Alors une présence Internet pour votre entreprise est d'une importance décisive. Notre boutique en ligne vous offre toutes les fonctions essentielles pour votre nouvelle stratégie de vente en ligne.",
    "PlatformText": "Nous créons des plateformes Web robustes et évolutives. Nous nous concentrons toujours sur l'interface utilisateur avec des options réactives et personnalisées.",
    "AppsText":"Avec plus de 3 milliards d'utilisateurs de smartphones dans le monde, il devient de plus en plus nécessaire pour les entreprises de proposer une application à leurs clients pour favoriser l'accessibilité et les associer aux produits ou services préférés et ainsi augmenter les ventes et les revenus du Nous sommes convaincus que chaque projet d'application est différent et nécessite une attention particulière. C'est pourquoi nous prenons le temps de planifier et de rechercher pour vous fournir le meilleur résultat possible.",
    "HomeLi1": "Améliorez l'image de votre structure avec des graphismes adaptés, des contenus qui mettent en valeur vos activités",
    "HomeLi2": "Accès client 24/7 à vos informations",  
    "HomeLi3": "Communication contrôlée, centralisée et stable", 
    "HomeLi4": "Montrez votre expertise, partagez vos produits et / ou services", 
    "HomeLi5": "Invitez les internautes à en savoir plus sur votre travail",
    "Konzeption": "Conception",
    "uiux": "UI/UX design",
    "programmieren":"Développement des Applications",
    "synchro": "Synchronisation Web avec votre site Web",
    "stores": "Publication en magasins d'applications",
    "shopImg1": "Présentation attrayante des produits",
    "shopImg2": "Apparence optique exclusive.",
    "shopImg3": "La possibilité d'ajouter, modifier et supprimer facilement les fiches produits",
    "shopImg4": "Intégration des moyens et modules de paiement",
    "shopImg5": "Développement de site Responsive",
    "shopImg6": "Service de maintenance pour un site Web fonctionnant en permanence",
    "platformTxt1": "Une application sur mesure qui répond aux besoins de votre groupe cible, avec des conseils techniques et technologiques",
    "platformTxt2": "De la conception à la phase de test finale, nous travaillons en étroite collaboration avec nos partenaires et clients dans un processus agile",
    "platformTxt3": "Un savoir-faire technique mis à votre disposition pour vous démarquer, gagner de nouveaux clients et augmenter vos ventes",
    "platformTxt4": "Nous utilisons les meilleures technologies disponibles selon la spécificité de votre projet",
    "senden": "Envoyer",
    "placeholderName": "Nom*",
    "placeholderEmail": "E-Mail*",
    "placeholderTelefon": "Téléphone*",
    "placeholderMessage": "Message*",
    "contactText1": "Parlons de votre projet",
    "contactText2": "Dès que vous aurez rempli ce formulaire, nos commerciaux vous contacteront dans les 24 heures et continueront à vous conseiller à partir de là.",
    "uberUns": "à propos de nous",
    "uberUnsText": "Les meilleures solutions Web sont créées par des développeurs de classe mondiale qui utilisent les bonnes compétences en conception et en programmation pour permettre à votre entreprise d'atteindre ses objectifs commerciaux. Nous attachons une grande importance à la satisfaction du client. C'est pourquoi nous allons toujours plus loin pour garantir le succès des sites Web de nos clients. Tout ce que nous faisons est fait en interne par notre propre équipe et non transmis à des sous-traitants ou des pigistes, nous sommes donc toujours en contrôle de votre projet et prêts à atteindre les objectifs que nous nous sommes fixés et que vous attendez",
    "**************************************************************************************************************************************************************************************************************": "***********************************************************",
    "************************************************************************************************************************************************************************************************************": "***********************************************************",
    "*************************************************************************************************************************************************************************************************************": "***********************************************************",
    "**********************************************************************************************************************************************************************************************************": "***********************************************************",
    
    
    "Homepage": " Homepage ",
    "homeQ1": " Type de projet ",
    "homeQ1R1": " développer un site Web ",
    "homeQ1R2": " Refonte du site Web ",
    "homeQ1R3": " administration du site Web ",
    "homeQ2": " le site Web est destiné à des fins privées ou professionnelles ",
    "homeQ3": " pourquoi voulez-vous développer un site Web ? ",
    "homeQ3R1": " juste pour le fun ",
    "homeQ3R2": " pour un projet  ",
    "homeQ3R3": " pour une entreprise qui vient tout juste de démarrer  ",
    "homeQ3R4": " pour une entreprise bien établie",
    "homeQ4": "  Que voulez-vous réaliser avec votre site Web ?  ",
    "homeQ4R1": " Vente en ligne  ",
    "homeQ4R2": " Promouvoir mon magasin physique  ",
    "homeQ4R3": " Promotion d'un nouveau projet ",
    "homeQ4R4": " Atteindre de nouveaux clients pour mes services ",
    "homeQ4R5": " Reservation en ligne ",
    "homeQ4R6": " autre ",
    "homeQ5": "  conception de sites Web réactifs sur téléphone mobile - tablette - bureau ",
    "homeQ5R1": " Site Web optimisé pour les PC ",
    "homeQ5R2": " Site Web optimisé pour les téléphones mobiles, les PC et les tablettes ",
    "homeQ5R3": " Site Web optimisé pour les téléphones mobiles uniquement ",
    "homeQ6": " conception ",
    "homeQ6R1": " à partir d'un modèle défini: avez-vous déjà créé un modèle spécifique ? ",
    "homeQ6R2": " Sur demande: Souhaitez-vous créer un modèle sur mesure",
    "homeQ7": " nombre de pages",
    "homeQ7R1": "<10",
    "homeQ7R2": "10-20",
    "homeQ7R3": "+20",
    "homeQ8": "Entrez ici les fonctionnalités de votre site Web: que doit contenir votre site Web ",
    "homeQ8R1": "Recherche",
    "homeQ8R2": "formulaire de contact",
    "homeQ8R3": " multilingue",
    "homeQ8R4": "Plugins sociaux",
    "homeQ8R5": "Bulletin",
    "homeQ8R6": "carte",
    "homeQ8R7": " Galerie des médias",
    "homeQ8R8": "notre équipe",
    "homeQ8R9": "à propos de nous",
    "homeQ8R10": " événements",
    "homeQ8R11": " autre",
    "homeQ9": "Avez-vous déjà un hébergeur pour votre site Web: oui / non",
    "homeQ10": " Avez-vous un budget spécifique pour votre site Web: ",
    "homeQ11": " avez-vous un certain délai (date limite) pour la production de votre site web ",
    "homeQ11R1": " aussi vite que possible ",
    "homeQ11R2": " 1 mois  ",
    "homeQ11R3": " entre 1 et 3 mois",
    "homeQ11R4": "  plus de 3 mois ",
    "homeQ11R5": " Je ne suis pas pressé",
    "globalQ12": " donnez-nous votre coordination et nous vous contacterons dans un délai maximum de 24 heures",
    "name": "Nom de famille:",
    "vorname": " Prénom :",
    "NomCompagnie": " Nom de la compagnie :",
    "adresse": "adresse :",
    "telefon": "téléphone :",
    "email": "Email :",
    "commentaire": "Avez-vous d'autres commentaires qui ne sont pas mentionnés dans la demande et qui sont importants pour le développement du site Web. ",
    "QUESTION13": "merci, notre équipe vous contactera dans les 24 heures",





    "Online123": "Demande de boutique en ligne",
    "hatem": "Demande de boutique en ligne",
    "onlineQ1": " avez-vous déjà une boutique en ligne ",
    "jaLIEN": "oui: lien ",
    "nein": "non",
    "onlineQ2": "qu'allez-vous proposer dans votre boutique en ligne : ",
    "onlineQ3": "combien de produits souhaitez-vous proposer ",
    "onlineQ3R1": "10 à 100",
    "onlineQ3R2": "101 à 500 ",
    "onlineQ3R3": "501 à 1000",
    "onlineQ3R4": "+1000",
    "onlineQ4": "Quelle méthode de paiement souhaitez-vous utiliser? (quels modes de paiement vous souhaitez fournir) : ",
    "onlineQ4R1": "paypal",
    "onlineQ4R2": "transfert",
    "onlineQ4R3": "Contrat de crédit",
    "onlineQ4R4": "Contrat de crédit",
    "onlineQ4R5": "autre ",
    "onlineQ5": "Ayez des plates-formes de e-commerce électronique spécifiques en ligne de mire? ",
    "onlineQ5R1": "shopify",
    "onlineQ5R2": "woocommerce",
    "onlineQ5R3": "prestashop",
    "onlineQ5R4": "ecwid",
    "onlineQ5R5": "andere ",
    "onlineQ6": " Qui gérera et mettra à jour le site Web de commerce électronique? ",
    "onlineQ6R1": "Je vais le faire moi-même. ",
    "onlineQ6R2": "Je te laisse gérer ça. ",
    "onlineQ7": "Votre boutique en ligne sera multilingue?",
    "ja": "oui ",
    "onlineQ8": " Y a-t-il certaines règles fiscales dont nous devons tenir compte?",
    "onlineQ9": "Avez-vous en tête une boutique en ligne que vous aimez?",
    "onlineQ9R1": "oui (..........)",
    "onlineQ10": "avez-vous prévu un certain budget pour votre boutique en ligne?",
    "onlineQ10R1": "<500 Euro",
    "onlineQ10R2": "500-1000",
    "onlineQ10R3": "1000-3000",
    "onlineQ10R4": "3000-10000",
    "onlineQ10R5": ">10000",
    "onlineQ11": "avez-vous un certain délai (date limite) pour la production de votre boutique en ligne",
    "onlineQ11R1": " aussi vite que possible ",
    "onlineQ11R2": " 1 mois ",
    "onlineQ11R3": "entre 1 et 3 mois ",
    "onlineQ11R4": " plus de 3 mois ",
    "onlineQ11R5": "Je ne suis pas pressé"
}

